{
  "text": {
    "hi": 86,
    "hello": 82,
    "hey": 85,
    "bot": 21,
    "there": 190,
    "good": 76,
    "morning": 115,
    "evening": 58,
    "resolvex": 156,
    "chatbot": 31,
    "namaste": 118,
    "dude": 56,
    "assistant": 16,
    "sir": 165,
    "madam": 109,
    "i": 90,
    "want": 202,
    "to": 194,
    "register": 152,
    "a": 1,
    "complaint": 44,
    "need": 120,
    "file": 67,
    "have": 81,
    "an": 11,
    "issue": 99,
    "raise": 146,
    "grievance": 79,
    "complain": 43,
    "about": 2,
    "something": 168,
    "help": 83,
    "with": 210,
    "problem": 138,
    "in": 93,
    "my": 117,
    "department": 48,
    "report": 155,
    "is": 98,
    "the": 189,
    "lab": 103,
    "am": 10,
    "facing": 61,
    "wifi": 209,
    "submit": 173,
    "can": 25,
    "you": 216,
    "me": 111,
    "log": 107,
    "registration": 153,
    "please": 135,
    "how": 88,
    "do": 52,
    "infrastructure": 96,
    "faculty": 62,
    "exam": 59,
    "marks": 110,
    "take": 179,
    "hostel": 87,
    "food": 68,
    "check": 32,
    "status": 169,
    "what": 206,
    "of": 127,
    "track": 195,
    "know": 102,
    "any": 12,
    "update": 198,
    "on": 130,
    "for": 69,
    "cmp1234": 36,
    "cmp5678": 38,
    "where": 207,
    "cmp4321": 37,
    "cmp8899": 39,
    "give": 74,
    "open": 131,
    "discussion": 51,
    "forum": 70,
    "board": 19,
    "join": 101,
    "student": 171,
    "community": 42,
    "chat": 30,
    "talk": 180,
    "other": 132,
    "students": 172,
    "section": 161,
    "faq": 64,
    "frequently": 71,
    "asked": 15,
    "questions": 144,
    "show": 164,
    "faqs": 65,
    "common": 41,
    "does": 53,
    "this": 192,
    "system": 176,
    "work": 211,
    "information": 95,
    "understand": 197,
    "feedback": 66,
    "rate": 148,
    "professor": 140,
    "teacher": 181,
    "review": 157,
    "member": 112,
    "teaching": 182,
    "contact": 45,
    "helpline": 84,
    "number": 126,
    "who": 208,
    "email": 57,
    "support": 174,
    "admin": 7,
    "details": 49,
    "info": 94,
    "reach": 149,
    "bye": 24,
    "goodbye": 77,
    "see": 162,
    "thanks": 187,
    "that": 188,
    "s": 160,
    "all": 9,
    "ok": 128,
    "catch": 27,
    "later": 104,
    "thank": 186,
    "name": 119,
    "neha": 121,
    "sharma": 163,
    "rahul": 145,
    "verma": 200,
    "priya": 137,
    "roll": 159,
    "22671a6615": 0,
    "gmail": 75,
    "com": 40,
    "id": 91,
    "test123": 184,
    "from": 72,
    "aiml": 8,
    "cse": 47,
    "it": 100,
    "branch": 22,
    "not": 125,
    "working": 212,
    "systems": 177,
    "are": 14,
    "classroom": 34,
    "clean": 35,
    "properly": 142,
    "transport": 196,
    "academic": 5,
    "category": 28,
    "regarding": 151,
    "attendance": 17,
    "timetable": 193,
    "quality": 143,
    "acceptable": 6,
    "pc": 134,
    "booting": 20,
    "very": 201,
    "poor": 136,
    "mess": 113,
    "bad": 18,
    "hygienic": 89,
    "water": 204,
    "fan": 63,
    "washroom": 203,
    "slow": 166,
    "internet": 97,
    "absent": 3,
    "regularly": 154,
    "we": 205,
    "did": 50,
    "get": 73,
    "updated": 199,
    "no": 123,
    "projector": 141,
    "our": 133,
    "class": 33,
    "lights": 106,
    "facilities": 60,
    "harassment": 80,
    "ceiling": 29,
    "leak": 105,
    "random": 147,
    "text": 185,
    "idk": 92,
    "but": 23,
    "anything": 13,
    "yes": 215,
    "yeah": 213,
    "yep": 214,
    "correct": 46,
    "right": 158,
    "absolutely": 4,
    "sure": 175,
    "okay": 129,
    "nope": 124,
    "really": 150,
    "don": 55,
    "t": 178,
    "think": 191,
    "so": 167,
    "cancel": 26,
    "stop": 170,
    "proceed": 139,
    "never": 122,
    "mind": 114,
    "lot": 108,
    "much": 116,
    "got": 78,
    "doing": 54,
    "tell": 183
  },
  "intent": {
    "greet": 8,
    "register_complaint": 12,
    "check_status": 1,
    "open_discussion": 11,
    "faq": 6,
    "faculty_feedback": 5,
    "contact_us": 3,
    "goodbye": 7,
    "inform": 9,
    "affirm": 0,
    "deny": 4,
    "thank_you": 13,
    "chitchat": 2,
    "nlu_fallback": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_status": 1,
    "action_submit_complaint": 11,
    "complaint_form": 14,
    "utter_chitchat": 15,
    "utter_contact": 16,
    "utter_default": 17,
    "utter_discussion": 18,
    "utter_faculty_feedback": 19,
    "utter_faq": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_start_complaint": 23,
    "utter_thank_you": 24
  },
  "action_text": null,
  "intent_response_key": null
}