{
  "text": {
    "hi": 71,
    "hello": 67,
    "hey": 70,
    "bot": 17,
    "there": 155,
    "good": 63,
    "morning": 92,
    "evening": 49,
    "resolvex": 124,
    "chatbot": 25,
    "namaste": 94,
    "dude": 47,
    "assistant": 14,
    "sir": 133,
    "madam": 88,
    "i": 74,
    "want": 165,
    "to": 159,
    "register": 121,
    "a": 0,
    "complaint": 37,
    "need": 96,
    "file": 56,
    "have": 66,
    "an": 10,
    "issue": 81,
    "raise": 116,
    "grievance": 65,
    "complain": 36,
    "about": 1,
    "something": 135,
    "help": 68,
    "with": 170,
    "problem": 110,
    "in": 76,
    "my": 93,
    "department": 41,
    "report": 123,
    "is": 80,
    "the": 154,
    "lab": 85,
    "am": 9,
    "facing": 51,
    "wifi": 169,
    "submit": 140,
    "can": 20,
    "you": 176,
    "me": 90,
    "log": 87,
    "registration": 122,
    "please": 108,
    "how": 73,
    "do": 44,
    "infrastructure": 79,
    "faculty": 52,
    "exam": 50,
    "marks": 89,
    "check": 26,
    "status": 136,
    "what": 166,
    "of": 102,
    "track": 160,
    "know": 84,
    "any": 11,
    "update": 163,
    "on": 105,
    "for": 57,
    "cmp1234": 29,
    "cmp5678": 31,
    "where": 167,
    "cmp4321": 30,
    "cmp8899": 32,
    "give": 61,
    "open": 106,
    "discussion": 43,
    "forum": 58,
    "board": 16,
    "join": 83,
    "student": 138,
    "community": 35,
    "chat": 24,
    "talk": 147,
    "other": 107,
    "students": 139,
    "section": 129,
    "take": 146,
    "faq": 53,
    "frequently": 59,
    "asked": 13,
    "questions": 114,
    "show": 132,
    "faqs": 54,
    "common": 34,
    "does": 45,
    "this": 157,
    "system": 143,
    "work": 171,
    "information": 78,
    "understand": 162,
    "feedback": 55,
    "rate": 117,
    "professor": 112,
    "teacher": 148,
    "review": 125,
    "member": 91,
    "teaching": 149,
    "contact": 38,
    "helpline": 69,
    "number": 101,
    "who": 168,
    "email": 48,
    "support": 141,
    "admin": 4,
    "details": 42,
    "info": 77,
    "reach": 118,
    "bye": 19,
    "goodbye": 64,
    "see": 130,
    "thanks": 152,
    "that": 153,
    "s": 128,
    "all": 8,
    "ok": 103,
    "catch": 22,
    "later": 86,
    "thank": 151,
    "name": 95,
    "neha": 97,
    "sharma": 131,
    "rahul": 115,
    "verma": 164,
    "priya": 109,
    "roll": 127,
    "aiml21cs100": 6,
    "aiml21cs101": 7,
    "gmail": 62,
    "com": 33,
    "id": 75,
    "test123": 150,
    "from": 60,
    "aiml": 5,
    "cse": 40,
    "it": 82,
    "branch": 18,
    "not": 100,
    "working": 172,
    "systems": 144,
    "are": 12,
    "classroom": 27,
    "clean": 28,
    "properly": 113,
    "hostel": 72,
    "transport": 161,
    "academic": 3,
    "category": 23,
    "regarding": 120,
    "attendance": 15,
    "timetable": 158,
    "yes": 175,
    "yeah": 173,
    "yep": 174,
    "correct": 39,
    "right": 126,
    "absolutely": 2,
    "sure": 142,
    "okay": 104,
    "no": 98,
    "nope": 99,
    "really": 119,
    "don": 46,
    "t": 145,
    "think": 156,
    "so": 134,
    "cancel": 21,
    "stop": 137,
    "proceed": 111
  },
  "intent": {
    "greet": 7,
    "register_complaint": 10,
    "check_status": 1,
    "open_discussion": 9,
    "faq": 5,
    "faculty_feedback": 4,
    "contact_us": 2,
    "goodbye": 6,
    "inform": 8,
    "affirm": 0,
    "deny": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_status": 1,
    "action_submit_complaint": 11,
    "complaint_form": 14,
    "utter_complaint_submitted": 15,
    "utter_contact": 16,
    "utter_discussion": 17,
    "utter_faculty_feedback": 18,
    "utter_faq": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_start_complaint": 22
  },
  "action_text": null,
  "intent_response_key": null
}