{
  "text": {
    "hi": 83,
    "hello": 79,
    "hey": 82,
    "bot": 20,
    "there": 183,
    "good": 73,
    "morning": 110,
    "evening": 55,
    "resolvex": 150,
    "chatbot": 28,
    "namaste": 113,
    "dude": 53,
    "assistant": 15,
    "sir": 159,
    "madam": 104,
    "i": 87,
    "want": 195,
    "to": 187,
    "register": 146,
    "a": 1,
    "complaint": 41,
    "need": 115,
    "file": 64,
    "have": 78,
    "an": 11,
    "issue": 95,
    "raise": 141,
    "grievance": 76,
    "complain": 40,
    "about": 2,
    "something": 162,
    "help": 80,
    "with": 203,
    "problem": 133,
    "in": 89,
    "my": 112,
    "department": 45,
    "report": 149,
    "is": 94,
    "the": 182,
    "lab": 99,
    "am": 10,
    "facing": 58,
    "wifi": 202,
    "submit": 167,
    "can": 23,
    "you": 209,
    "me": 106,
    "log": 102,
    "registration": 147,
    "please": 130,
    "how": 85,
    "do": 49,
    "infrastructure": 92,
    "faculty": 59,
    "exam": 56,
    "marks": 105,
    "take": 173,
    "hostel": 84,
    "food": 65,
    "check": 29,
    "status": 163,
    "what": 199,
    "of": 122,
    "track": 188,
    "know": 98,
    "any": 12,
    "update": 191,
    "on": 125,
    "for": 66,
    "cmp1234": 33,
    "cmp5678": 35,
    "where": 200,
    "cmp4321": 34,
    "cmp8899": 36,
    "give": 71,
    "open": 126,
    "discussion": 48,
    "forum": 67,
    "board": 18,
    "join": 97,
    "student": 165,
    "community": 39,
    "chat": 27,
    "talk": 174,
    "other": 127,
    "students": 166,
    "section": 155,
    "faq": 61,
    "frequently": 68,
    "asked": 14,
    "questions": 139,
    "show": 158,
    "faqs": 62,
    "common": 38,
    "does": 50,
    "this": 185,
    "system": 170,
    "work": 204,
    "information": 91,
    "understand": 190,
    "feedback": 63,
    "rate": 142,
    "professor": 135,
    "teacher": 175,
    "review": 151,
    "member": 107,
    "teaching": 176,
    "contact": 42,
    "helpline": 81,
    "number": 121,
    "who": 201,
    "email": 54,
    "support": 168,
    "admin": 7,
    "details": 46,
    "info": 90,
    "reach": 143,
    "bye": 22,
    "goodbye": 74,
    "see": 156,
    "thanks": 180,
    "that": 181,
    "s": 154,
    "all": 9,
    "ok": 123,
    "catch": 25,
    "later": 100,
    "thank": 179,
    "name": 114,
    "neha": 116,
    "sharma": 157,
    "rahul": 140,
    "verma": 193,
    "priya": 132,
    "roll": 153,
    "22671a6615": 0,
    "gmail": 72,
    "com": 37,
    "id": 88,
    "test123": 178,
    "from": 69,
    "aiml": 8,
    "cse": 44,
    "it": 96,
    "branch": 21,
    "not": 120,
    "working": 205,
    "systems": 171,
    "are": 13,
    "classroom": 31,
    "clean": 32,
    "properly": 137,
    "transport": 189,
    "academic": 5,
    "category": 26,
    "regarding": 145,
    "attendance": 16,
    "timetable": 186,
    "quality": 138,
    "acceptable": 6,
    "pc": 129,
    "booting": 19,
    "very": 194,
    "poor": 131,
    "mess": 108,
    "bad": 17,
    "hygienic": 86,
    "water": 197,
    "fan": 60,
    "washroom": 196,
    "slow": 160,
    "internet": 93,
    "absent": 3,
    "regularly": 148,
    "we": 198,
    "did": 47,
    "get": 70,
    "updated": 192,
    "no": 118,
    "projector": 136,
    "our": 128,
    "class": 30,
    "lights": 101,
    "facilities": 57,
    "harassment": 77,
    "yes": 208,
    "yeah": 206,
    "yep": 207,
    "correct": 43,
    "right": 152,
    "absolutely": 4,
    "sure": 169,
    "okay": 124,
    "nope": 119,
    "really": 144,
    "don": 52,
    "t": 172,
    "think": 184,
    "so": 161,
    "cancel": 24,
    "stop": 164,
    "proceed": 134,
    "never": 117,
    "mind": 109,
    "lot": 103,
    "much": 111,
    "got": 75,
    "doing": 51,
    "tell": 177
  },
  "intent": {
    "greet": 8,
    "register_complaint": 12,
    "check_status": 1,
    "open_discussion": 11,
    "faq": 6,
    "faculty_feedback": 5,
    "contact_us": 3,
    "goodbye": 7,
    "inform": 9,
    "affirm": 0,
    "deny": 4,
    "thank_you": 13,
    "chitchat": 2,
    "nlu_fallback": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_status": 1,
    "action_submit_complaint": 11,
    "complaint_form": 14,
    "utter_chitchat": 15,
    "utter_contact": 16,
    "utter_default": 17,
    "utter_discussion": 18,
    "utter_faculty_feedback": 19,
    "utter_faq": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_start_complaint": 23,
    "utter_thank_you": 24
  },
  "action_text": null,
  "intent_response_key": null
}