{
  "text": {
    "hi": 50,
    "hello": 46,
    "there": 98,
    "hey": 49,
    "good": 42,
    "morning": 60,
    "bot": 10,
    "resolvex": 83,
    "namaste": 62,
    "i": 52,
    "want": 103,
    "to": 99,
    "register": 80,
    "a": 0,
    "complaint": 25,
    "file": 36,
    "grievance": 44,
    "raise": 77,
    "submit": 92,
    "have": 45,
    "an": 6,
    "issue": 56,
    "in": 53,
    "the": 97,
    "department": 28,
    "need": 64,
    "report": 82,
    "problem": 73,
    "help": 47,
    "me": 59,
    "log": 58,
    "registration": 81,
    "how": 51,
    "do": 30,
    "complain": 24,
    "check": 16,
    "status": 90,
    "what": 104,
    "is": 55,
    "of": 69,
    "my": 61,
    "for": 37,
    "cmp1234": 17,
    "track": 100,
    "cmp5678": 19,
    "where": 105,
    "any": 7,
    "update": 101,
    "on": 70,
    "cmp4321": 18,
    "cmp8899": 20,
    "open": 71,
    "discussion": 29,
    "forum": 38,
    "board": 9,
    "chat": 15,
    "student": 91,
    "community": 23,
    "faq": 33,
    "frequently": 39,
    "asked": 8,
    "questions": 75,
    "show": 89,
    "faqs": 34,
    "common": 22,
    "with": 108,
    "faculty": 32,
    "feedback": 35,
    "rate": 78,
    "professor": 74,
    "about": 1,
    "teacher": 94,
    "contact": 26,
    "helpline": 48,
    "who": 106,
    "can": 12,
    "email": 31,
    "support": 93,
    "bye": 11,
    "goodbye": 43,
    "see": 87,
    "you": 112,
    "thanks": 95,
    "that": 96,
    "s": 86,
    "all": 5,
    "neha": 65,
    "sharma": 88,
    "roll": 85,
    "aiml21cs100": 4,
    "gmail": 41,
    "com": 21,
    "from": 40,
    "aiml": 3,
    "infrastructure": 54,
    "lab": 57,
    "wifi": 107,
    "never": 66,
    "works": 109,
    "name": 63,
    "rahul": 76,
    "verma": 102,
    "other": 72,
    "category": 14,
    "academic": 2,
    "yes": 111,
    "correct": 27,
    "right": 84,
    "yep": 110,
    "no": 67,
    "not": 68,
    "really": 79,
    "cancel": 13
  },
  "intent": {
    "greet": 7,
    "register_complaint": 10,
    "check_status": 1,
    "open_discussion": 9,
    "faq": 5,
    "faculty_feedback": 4,
    "contact_us": 2,
    "goodbye": 6,
    "inform": 8,
    "affirm": 0,
    "deny": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_status": 1,
    "action_submit_complaint": 11,
    "complaint_form": 14,
    "utter_contact": 15,
    "utter_discussion_hint": 16,
    "utter_faculty_feedback_hint": 17,
    "utter_faq_hint": 18,
    "utter_goodbye": 19,
    "utter_greet": 20
  },
  "action_text": null,
  "intent_response_key": null
}